
<!--Header section start-->
<?php require_once("partials/header.php"); ?>
<!--Header section end-->

<!--Header section start-->
<?php require_once("partials/menu.php"); ?>
<!--Header section end-->

<!--Main section start-->
<main>
    <div class="container">
        <div class="row">
            <div class="col-lg-12">
                <div class="search-block">
                    <input type="text" class="form-control" placeholder="Поиск по сайту...">
                    <i class="icons search"></i>
                    <button class="btn btn-pers">Найти</button>
                </div>
                <div class="shadow-search"></div>
            </div>
        </div>
        <div class="row">
            <div class="col-lg-12">
                <ol class="breadcrumb">
                    <li><a href="#">Главная </a></li>
                    <li class="active">Справочник бригадира</li>
                </ol>
            </div>
        </div>
        <div class="row">
            <div class="col-sm-3">
                <div class="menu-left">
                    <ul class="level-1">
                        <li><a href="#">Каталог</a></li>
                        <li><a href="#">Мы рекомендуем</a></li>
                        <li><a href="#">Справочник</a></li>
                        <li><a href="#">Доставка и оплата</a></li>
                        <li class="active"><a href="#">О нас</a></li>
                        <li>
                            <a href="#"><i class="fa fa-angle-right"></i> Контакты</a>
                            <ul class="level-2">
                                <li><a href="#">Акриловая</a></li>
                                <li><a href="#">Минеральная фактурная</a></li>
                                <li><a href="#">Силикатная</a></li>
                                <li><a href="#">Гранитно-мраморные</a></li>
                            </ul>
                        </li>
                    </ul>
                </div>
            </div>
            <div class="col-sm-9">
                <h1 class="title">Подготовка поверхности</h1>
                <div class="category-block clearfix">
                    <h2 class="pull-left">рубрики:</h2>
                    <ul class="menu-category pull-left">
                        <li><a href="#">Столярные изделия</a></li>
                        <li><a href="#">Электротовары </a></li>
                        <li><a href="#">Инструменты</a></li>
                    </ul>
                </div>
                <div class="image-block-article">
                    <img src="img/article.jpg" alt="article">
                </div>
                <p>Пластиковые панели — сравнительно новый материал и используется он во внутренней и реже наружной отделки стен.</p>
                <p>Изготавливается из ПВХ (поливинилхлорида) методом экструзии. Основные типоразмеры:</p>
                <p>Толщина пластиковых панелей 5, 8, 9, 10 мм. По толщине пластиковые панели по сути делятся на два основных размера — 5 и 8-9-10 мм. Размеры от 8 до 10 мм считаются как один размер, так как под них идут молдинги стандартного размера.</p>
                <p>Стандартная длина пластиковых панелей: вагонка (10 см) — 3 м; широкая панель (от 20 до 37 см) — 2,6, 2,7 и 3 м.</p>
                <p>Ширина 10 см бывают двух видов — обычная, с широким замком (европейка), и более редкая, с узким замком (полька).<br>
                    Ширина 12,5 см — малораспространённая, панель имеет двойной профиль.<br>
                    Вагонка выпускается в основном белого цвета, гораздо меньше выпускают цветную вагонку, окрашенную в массе в однотонные цвета, такие, как жёлтый, синий, зелёный, коричневый и т. д. Совсем редко делают вагонку с расцветками с помощью термопереноса.</p>
                <p>Главное отличие панели от вагонки — в отсутствии шва при соединении. При монтаже панелей (при условии качественной панели) шов между панелями не заметен ни зрительно, ни на ощупь. Ширина панели может быть от 15 см до 40-50 см. Фактически самая распространённая ширина пластиковых панелей составляет 25 см.</p>
                <p>По цветам панель делится на несколько видов по способу нанесения цветового покрытия. Белая панель — на панель не наносилось никакое покрытие. Лакированная — на панель нанесён слой лака для придания блеска в основном белого цвета. Термоперенос — на панель нанесён рисунок с помощью термоплёнки. Способ, когда с плёнки с помощью горячего вала изображение и цвет переносится на панель, — самый распространённый вариант окрашивания панели в силу дешевизны и простоты, а также широкого выбора расцветок. Печатный способ — рисунок на панели оставляет вал с изображением наподобие типографской печати. Используется для создания рисунков под мрамор.</p>
                <p>Ширина обычно от 800 до 2030 мм, длина — от 1500 до 4050 мм, толщина от 1 до 30 мм, зависит от марки материала и фирмы-производителя. Наиболее распространены листы вспенённого ПВХ, при этом поверхность может быть гладкой и ударопрочной. <br>
                    Листы из свободно вспенённого ПВХ отличаются небольшим весом и лёгкостью обработки, благодаря чему из них часто делают вывески и указатели. Листовой ПВХ ещё называют ПВХ-плитами.</p>

                <div class="social-block clearfix">
                    <h2 class="pull-left">Поделиться с друзьями:</h2>
                    <ul class="social pull-left">
                        <li><a href="#"><i class="icons-social vk"></i></a></li>
                        <li><a href="#"><i class="icons-social ok"></i></a></li>
                        <li><a href="#"><i class="icons-social fb"></i></a></li>
                        <li><a href="#"><i class="icons-social tw"></i></a></li>
                        <li><a href="#"><i class="icons-social gp"></i></a></li>
                        <li><a href="#"><i class="icons-social plus"></i></a></li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
</main>
<!--Main section end-->

<!--Footer section start-->
<?php require_once("partials/footer.php"); ?>
